Repository: WPPlugins/notifications-center
Catalog: languages/voy_notifications_center-*.po
Languages: fr_fr

source: Specific user(s)
fr_fr: Utilisateurs

source: Specific role(s)
fr_fr: Roles

source: Specific e-mail address(es)
fr_fr: Adresses e-mail

source: Recipient type
fr_fr: Choix du destinataire

source: Add a variable
fr_fr: Ajouter une variable

source: Settings
fr_fr: Réglages

source: Sender & recipient
fr_fr: Emetteur et destinataire

source: Content
fr_fr: Contenu

source: When do you want the notification to be sent ?
fr_fr: Quand souhaitez-vous envoyer une notification ?

source: Overrides WP
fr_fr: Remplace WP

source: Specify sender ?
fr_fr: Spécifier l'émetteur ?

source: Use a specific sender for this email instead of global settings
fr_fr: Utiliser un émetteur spécifique à la place des réglages par défaut

source: Sender name
fr_fr: Nom de l'émetteur

source: It may appear in the header of your email
fr_fr: Cela devrait apparaître dans le header de votre e-mail

source: Sender email
fr_fr: E-mail de l'émetteur

source: The notification will have been sent by this address
fr_fr: L'email sera envoyé à partir de cette adresse

source: Recipient Emails
fr_fr: Emails des destinataires

source: Recipient emails, separated by commas (",")
fr_fr: Adresses email, séparées par des virgules (",")

source: Recipient Role(s)
fr_fr: Rôles des desinataires

source: The notification will be send to all users in the selected roles
fr_fr: La notification ne sera envoyé qu'aux utilisateurs des rôles sélectionnés

source: Select role(s)
fr_fr: Sélectionner un/des rôle(s)

source: User(s)
fr_fr: Utilisateurs

source: Select user(s)
fr_fr: Sélectionner un/des utilisateurs(s)

source: Object
fr_fr: Objet

source: Buid here the message you want. You can use "Add variable" to add some variable information.
fr_fr: Saisissez ici le message que vous souhaitez envoyer. Vous pouvez utiliser "Ajouter une variable" pour ajouter des données variables

source: Status
fr_fr: Statut

source: Unknown
fr_fr: inconnu

source: Active
fr_fr: Actif

source: Inactive
fr_fr: Inactif

source: Email sender
fr_fr: E-mail de l'émetteur

source: Sender email address
fr_fr: Adresse mail de l’expéditeur

source: General settings
fr_fr: Réglages généraux

source: Email address uccessfully saved
fr_fr: Adresse e-mail enregistrée avec succès

source: is not a correct email address
fr_fr: n'est pas une adresse e-mail correcte

source: Email adress can not be null
fr_fr: L'addresse e-mail ne peut pas être vide

source: Colors
fr_fr: Couleurs

source: Upload a logo
fr_fr: Charger un logo

source: Choose the logo you want to appear on your notifications
fr_fr: Choisissez le logo présent sur vos notifications

source: Title color
fr_fr: Couleur du titre

source: Button color
fr_fr: Couleur du bouton

source: Content background color
fr_fr: Couleur de fond du texte

source: Background color
fr_fr: Couleur de fond

source: Footer message
fr_fr: Message du footer

source: This short message will appear on the footer of your notifications
fr_fr: Ce message court devrait apparaître en bas de vos notifications

source: Button title
fr_fr: Titre du bouton

source: Template details
fr_fr: Détails du template

source: Current
fr_fr: Actuel

source: Template succesfully updated
fr_fr: Template mis à jour avec succès

source: Error. Template has not been updated
fr_fr: Erreur. Le Template n'a pu être mis à jour

source: Sorry, this template is only available in the PRO version
fr_fr: Désolé, ce Template est disponible uniquement dans la version PRO

source: Current template
fr_fr: Template actuel

source: By
fr_fr: Par

source: Select
fr_fr: Sélectionner

source: Preview
fr_fr: Prévisualiser

source: Buy
fr_fr: Acheter

source: Personnalize
fr_fr: Personnaliser

source: Click here
fr_fr: Cliquer ici

source: System
fr_fr: Système

source: Comment
fr_fr: Commentaire

source: User
fr_fr: Utilisateur

source: Summary
fr_fr: Sommaire

source: Basic
fr_fr: Basique

source: Comment
fr_fr: Commentaire

source: User/author
fr_fr: Utilisateur / auteur

source: Site name
fr_fr: Nom du site

source: Site URL
fr_fr: URL du Site

source: Admin email
fr_fr: Email de l'administrateur

source: Post title
fr_fr: Titre de l’article

source: Post author
fr_fr: Auteur de l'article

source: Post content
fr_fr: Contenu de l'article

source: Post excerpt
fr_fr: Extrait de l'article

source: Post date
fr_fr: Date de l'article

source: Comment author
fr_fr: Auteur du commentaire

source: Comment author email
fr_fr: Email de l'auteur

source: Comment author URL
fr_fr: URL de l'auteur

source: Comment date
fr_fr: Date du commentaire

source: Comment content
fr_fr: Contenu du commentaire

source: User firstname
fr_fr: Prénom de l’utilisateur

source: User lastname
fr_fr: Nom de l’utilisateur

source: User display name
fr_fr: Nom à afficher de l'utilisateur

source: User login
fr_fr: Login de l'utilisateur

source: User email
fr_fr: Email de l'utilisateur

source: Rechercher
fr_fr: Search

source: Aucun mail trouvé
fr_fr: Aucun courrier trouvé

source: Not found in Trash
fr_fr: Rien de trouvé dans la corbeille

source: Comment Moderate
fr_fr: Commentaire à modérer

source: Add Link to the content
fr_fr: Ajouter un lien vers le contenu

source: Comment approve link
fr_fr: Lien d'approbation du commentaire

source: Comment trash link
fr_fr: Lien de corbeille du commentaire

source: Comment spam link
fr_fr: Lien de spam du commentaire

source: View post
fr_fr: Voir l’article

source: New published comment
fr_fr: Nouveau commentaire publié

source: Post type
fr_fr: Type de post

source: Send notification also for comment responses
fr_fr: Envoyer une notification aussi pour les réponses aux commentaires

source: If checked, notification will be send for comments AND responses to existing comments
fr_fr: Si sélectionné, la notification sera envoyée pour les commentaires ET les réponses aux commentaires

source: Reply to a comment
fr_fr: Réponse à un commentaire

source: Add Link to the post
fr_fr: Ajouter un lien vers le contenu

source: Reply author
fr_fr: Auteur de la réponse

source: Reply author email
fr_fr: Email de l'auteur de la réponse

source: Reply author URL
fr_fr: URL de l'auteur de la réponse

source: Reply date
fr_fr: Date de la réponse

source: Reply content
fr_fr: Contenu de la réponse

source: Draft content
fr_fr: Contenu mis en brouillon

source: For which post type would you like to send the notification
fr_fr: Pour quel type de contenu souhaitez-vous envoyer cette notification ?

source: Select Post type(s)
fr_fr: Sélectionner un/des type(s) de contenu

source: Planified content
fr_fr: Contenu planifié

source: Pending content
fr_fr: Contenu en attente de relecture

source: Read more
fr_fr: Lire la suite

source: Published content
fr_fr: Contenu publié

source: Trashed content
fr_fr: Contenu mis à la corbeille

source: Wordpress Core Update
fr_fr: Mise à jour de WordPress

source: Update result
fr_fr: Résultat de la mise à jour

source: Success
fr_fr: Succès

source: Fail
fr_fr: Echec

source: Critical
fr_fr: Erreur critique

source: Update type
fr_fr: Type de mise à jour

source: Update version
fr_fr: Version de la mise à jour

source: Update news link
fr_fr: Lien vers les nouveautés

source: What's new
fr_fr: Quoi de Neuf

source: User create
fr_fr: Création d'un utilisateur

source: User password reset
fr_fr: Réinitialisation du mot de passe

source: Add button with reset link
fr_fr: Ajouter un bouton avec un lien de réinitialisation

source: User who requested
fr_fr: Utilisateur qui a demandé

source: Password reset link
fr_fr: Lien de réinitialisation de mot de passe

source: Reset password
fr_fr: Réinitialiser le mot de passe

source: Proudly powered by Wordpress
fr_fr: Fièrement propulsé par Wordpress

source: All notifications
fr_fr: Toutes les notifications

source: See notification
fr_fr: Voir la notification

source: New notification
fr_fr: Nouvelle notification

source: Modify
fr_fr: Modifier

source: Update
fr_fr: Mettre à jour

source: Search
fr_fr: Rechercher

source: No notification found
fr_fr: Aucune notification trouvée

source: You must be logged in to preview this notification
fr_fr: Vous devez être connecté pour pré visualiser cette notification

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Vestibulum sit amet pulvinar purus, non sagittis neque. Fusce vitae condimentum nunc. Ut in elementum mi, ac lacinia lacus.
fr_fr: FR - Lorem ipsum dolor sit amet, consectetur adipiscing elit. Vestibulum sit amet pulvinar purus, non sagittis neque. Fusce vitae condimentum nunc. Ut in elementum mi, ac lacinia lacus.

source: Get notified for whatever you want, with beautiful, responsive and personnalised emails.
fr_fr: Soyez notifiés pour tout ce que vous souhaitez, grâce à des emails élégants, responsive et personnalisables
